mattmc3/ez-compinit

jeffreytse/zsh-vi-mode

ericbn/zsh-history-substring-search
MichaelAquilina/zsh-you-should-use
zpm-zsh/ssh
Tarrasch/zsh-bd
peterhurford/up.zsh

zsh-users/zsh-syntax-highlighting
zsh-users/zsh-autosuggestions
zsh-users/zsh-history-substring-search
